var accordion_data=[{
title:"О сервисе",
desc:"Мы объединяем домашних кондитеров, частных и профессиональных поваров, фермеров, а также тех, кто просто умеет и любит готовить.Сервис позволяет зарабатывать, находясь на своей кухне, с помощью выездного обслуживания или продажи своей продукции, а также заказывать любимые блюда и десерты, которые будут приготовлены индивидуально под ваш заказ.Мы поможем сэкономить время на заказ блюда, или поиск специалиста, поскольку каждый сможет найти подходящего специалиста на карте своего города, просмотрев его меню, фотографии кухни и отзыв."
},{
    title:"Для чего нужен сервис?",
    desc:"Для покупателей - это возможность удобным способом заказывать товары напрямую от изготовителей.Для поваров, кондитеров и фермеров - источник дополнительного заработка, а так же возможность использовать свою страницу на сервисе вместо сайта, для работы со своими клиентами."
    },
    {
        title:"Есть ли у вас доставка?",
        desc:"Да, у нас есть свои курьеры. Доставка осуществляется с 09:00 до 21:00.По согласованию с менеджером, можно изменить интервал времени доставки.Стоимость доставки: 250 руб. до 20 км. от адреса изготовителя, более - по тарифам Яндекс Доставка. Покупатель перечисляет вам деньги за заказ и доставку."
        }, 
        {
            title:"Как воспользоваться доставкой?",
            desc:"После подтверждения заказа, сообщите менеджеру в Whatsapp +79608554293 время и по какому адресу можно забрать заказ, он отправит курьера."
        }, 
        {
            title:"Как принять и подтвердить заказ?",
            desc:"После оформления заказа покупателем, вам придет смс-оповещение, сообщение на почту и уведомление в приложении.Покупателю необходимо ответить в чате, либо позвонить и подтвердить, что заказ принят. Лучше всего отвечать покупателям сразу, так как время ответа играет важнейшую роль. По нашему опыту, если покупатель ждёт ответ более 30 минут, есть вероятность, что он успеет оформить заказ у другого повара. Все важные уведомления легко отслеживать с помощью мобильного приложения Повар на связи."
        }
        , 
        {
            title:"Как покупатель оплачивает заказ?",
            desc:"Мы объединяем домашних кондитеров, частных и профессиональных поваров, фермеров, а также тех, кто просто умеет и любит готовить.Сервис позволяет зарабатывать, находясь на своей кухне, с помощью выездного обслуживания или продажи своей продукции, а также заказывать любимые блюда и десерты, которые будут приготовлены индивидуально под ваш заказ.Мы поможем сэкономить время на заказ блюда, или поиск специалиста, поскольку каждый сможет найти подходящего специалиста на карте своего города, просмотрев его меню, фотографии кухни и отзыв."
        }, 
        {
            title:"Покупатель не отвечает, что делать?",
            desc:"В случае, если покупатель не отвечает на ваши сообщения в чате, вы можете ему позвонить по номеру, который указан в заказе. Это позволит быстро связаться и обсудить с ним все вопросы по заказу."
        },
        {
            title:"Нужна ли медицинская книжка для регистрации на сервисе?",
            desc:'Медицинские книжки не являются обязательными, но ее наличие влияет на доверие покупателей и увеличивает количество заказов, поэтому рекомендуем каждому иметь медицинскую книжку и загружать ее на сервис для получения отметки "Cанкнижка проверена".'
        }, {
            title:"Кто может продавать свою продукцию?",
            desc:"Самозанятые повара и кондитеры, а также те, кто делает домашние заготовки, имеет фермерское хозяйство или собственное производство."
        },
         {
            title:"Можно ли разместить свою компанию на сервисе?",
            desc:"Для сферы общественного питания и компаний размещение на особых условиях, подробности уточняйте у менеджера по номеру +7 960-855-42-93"
        },
        {
            title:"Что делать, если моего вопроса здесь нет?",
            desc:"Напишите нам на почту support@povarnasvyazi.ru или в Telegram Возможно, именно ваш вопрос стоит сюда добавить)"
        }
]
module.exports=accordion_data