var accordion_data=[{
title:"О сервисе",
desc:"Мы объединяем домашних кондитеров, частных и профессиональных поваров, фермеров, а также тех, кто просто умеет и любит готовить.Сервис позволяет зарабатывать, находясь на своей кухне, с помощью выездного обслуживания или продажи своей продукции, а также заказывать любимые блюда и десерты, которые будут приготовлены индивидуально под ваш заказ.Мы поможем сэкономить время на заказ блюда, или поиск специалиста, поскольку каждый сможет найти подходящего специалиста на карте своего города, просмотрев его меню, фотографии кухни и отзыв."
},{
    title:"О сервисе",
    desc:"Мы объединяем домашних кондитеров, частных и профессиональных поваров, фермеров, а также тех, кто просто умеет и любит готовить.Сервис позволяет зарабатывать, находясь на своей кухне, с помощью выездного обслуживания или продажи своей продукции, а также заказывать любимые блюда и десерты, которые будут приготовлены индивидуально под ваш заказ.Мы поможем сэкономить время на заказ блюда, или поиск специалиста, поскольку каждый сможет найти подходящего специалиста на карте своего города, просмотрев его меню, фотографии кухни и отзыв."
    },
    {
        title:"О сервисе",
        desc:"Мы объединяем домашних кондитеров, частных и профессиональных поваров, фермеров, а также тех, кто просто умеет и любит готовить.Сервис позволяет зарабатывать, находясь на своей кухне, с помощью выездного обслуживания или продажи своей продукции, а также заказывать любимые блюда и десерты, которые будут приготовлены индивидуально под ваш заказ.Мы поможем сэкономить время на заказ блюда, или поиск специалиста, поскольку каждый сможет найти подходящего специалиста на карте своего города, просмотрев его меню, фотографии кухни и отзыв."
        }
]
module.exports=accordion_data